acpid
alsa-utils
arandr
autoconf
automake
avahi
base
binutils
bison
blueman
bluez
bluez-utils
brightnessctl
cabal-install
capitaine-cursors
code
cronie
cups
dhcpcd
dialog
dmenu
dosfstools
dropbox
e2fsprogs
efibootmgr
eog
fakeroot
feh
figlet
file
findutils
firefox-i18n-de
flex
gawk
gcc
gedit
gettext
ghc
ghc-static
gimp
git
gnome-calculator
gparted
gptfdisk
grep
groff
grub
grub-customizer
gzip
haskell-hackage-security
hlint
htop
i3-gaps-rounded-git
i3lock
inetutils
intel-ucode
java-openjdk-bin
jetbrains-toolbox
keychain
korla-icon-theme-git
less
libreoffice-fresh
libreoffice-fresh-de
libtool
linux
linux-firmware
lolcat
lxappearance
m4
make
man-db
man-pages
mpv
nano
nautilus
ncdu
neofetch
network-manager-applet
nmap
ntfs-3g
openssh
pacman
pacman-contrib
patch
pipes.sh
pkgconf
playerctl
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
ranger
rofi
rxvt-unicode
s-nail
scrot
sed
spicetify-cli
spotify
sudo
systemd
texinfo
traceroute
ttf-font-awesome
ttf-hack
ufw
unzip
usbutils
util-linux
vim
virtualbox
virtualbox-guest-iso
w3m
wget
which
wpa_supplicant
xclip
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xorg-server
xorg-xinit
xorg-xprop
xorg-xrandr
xss-lock
yay
zathura
zathura-pdf-mupdf
zsh
